<?php

$_['heading_title'] = '<strong style="color: #38B0E3">Управление категориями +</strong>';

// Text
$_['text_success']  = 'Настройки успешно сохранены!';
$_['text_module']   = 'Модули';
$_['text_license_name']   = 'Имя владельца лицензии';
$_['text_license_id']   = 'Идентификатор лицензии';
$_['text_license_info']   = 'Данные о лицензии';
$_['text_add_subcategories']   = 'Добавлять товар во все вложенные подкатегории';
$_['text_license_id_hint']   = 'Передайте посредством ЛС или на адрес <strong style="color: #38B0E3">acuteopencart@gmail.com</strong> значение данного поля автору модуля для получения лицензии';
$_['text_license_info_hint']   = 'Вставьте сюда полученную от автора модуля информацию о лицензии';

$_['button_open'] = 'Открыть модуль';

// Error
$_['error_permission']	= 'У Вас нет прав для управления этим модулем!';
$_['error_no_license']   = 'Для сохранения настроек вы должны указать валидные данные лицензии, полученные от автора модуля!';
?>