<?php
// Heading
$_['heading_title']       = 'Валюта Плюс';

// Text
$_['text_module']         = 'Модули';
$_['text_success']        = 'Настройки модуля обновлены!';
$_['text_noround']        = 'Не округлять';
$_['text_digit1']         = 'Округлить до целого числа';
$_['text_digit9']         = 'Округлить до 9';
$_['text_digit10']        = 'Округлить до 10';
$_['text_digit50']        = 'Округлить до 50';
$_['text_digit100']       = 'Округлить до 100';
$_['text_rub']            = 'ЦБРФ (Россия)';
$_['text_uah']            = 'НБУ (Украина)';
$_['text_byr']            = 'НБРБ (Белоруссия)';
$_['text_kzt']            = 'НБРК (Казахстан)';

// Entry
$_['entry_show_base_price']     = 'Отображать базовую цену на странице товара:';
$_['entry_show_base_price_cat'] = 'Отображать базовую цену на странице категорий:';
$_['entry_round']               = 'Округление цен товаров:';
$_['entry_charcode']            = 'Брать курсы с сайта';

// Error
$_['error_permission']    = 'У Вас нет прав для управления этим модулем!';
?>