<?php
// Heading
$_['heading_title']       	= 'Настройки модуля управление заказами';

// Text
$_['text_module']         	= 'Модули';
$_['text_success']        	= 'Настройки модуля обновлены!';
$_['text_yes']       		= 'ВКЛ';
$_['text_no']       		= 'ВЫКЛ';
$_['on_off_podbem']       	= 'Вкл выкл колонку (Подъем)';
$_['on_off_sborka']       	= 'Вкл выкл колонку (Сборка)';
$_['on_off_manager']       	= 'Вкл выкл колонку (Менеджер)';
$_['on_off_dostavka']       = 'Вкл выкл колонку (Доставщик)';
$_['on_off_tochka']       	= 'Вкл выкл колонку (Точка)';
$_['on_off_postavshik']     = 'Вкл выкл колонку (Поставщик)';
$_['on_off_send_mail_user'] = 'Вкл выкл колонку (Отправка НД покупателю)';
$_['on_off_comment_manager'] = 'Вкл выкл колонку (Комментарий менеджера)';
$_['on_off_product_column'] = 'Вкл выкл колонку (Товар)';
$_['on_off_zakupka'] 		= 'Вкл выкл колонку (Закупка)';
$_['on_off_cost_delivery']  = 'Вкл выкл колонку (Стоимость Доставки)';
$_['on_off_profit'] 		= 'Вкл выкл колонку (Прибыль)';
$_['entry_login_send_sms'] 	= 'Введите логин';
$_['entry_pass_send_sms'] 	= 'Введите пароль';
$_['register_site'] 		= 'Нужна Регистрация на сайте ';
$_['on_off_sku'] 			= 'ВКЛ ВЫКЛ SKU Товара ';
$_['on_off_product_colorbox'] 			= 'ВКЛ ВЫКЛ COLORBOX Картинок товара ';


// Entry


// Error
$_['error_permission']    	= 'У Вас нет прав для управления этим модулем!';
?>